<?php
// Данные для меню пользователя.
return [
        'main' => [
                     'title' => 'Библиотека фасилитатора', // Название пункта меню
                     'path' => '/', // Ссылка на страницу, куда ведет этот пункт меню
                     'class' => HomeController::class, // ? Класс модели
                     'method' => 'index', // ? Метод в классе модели для обработки страницы
                     'sort' => 0, // Индекс сортировки (?)
                  ],
        'about' => [
                     'title' => 'О нас',
                     'path' => '/about',
                     'sort' => 1,
                  ],
        'contacts' => [
                       'title' => 'Контакты',
                       'path' => '/contacts',
                       'sort' => 2,
                      ],
        'post' => [
                     'title' => 'Почта',
                     'path' => '/post',
                     'sort' => 3,
                  ],
        'lk' => [
                   'title' => 'Личный кабинет',
                   'path' => '/lk',
                   'sort' => 4,
                ],
        // 'login' => [
        //            'title' => 'Вход',
        //            'path' => '/login',
        //            'sort' => 5,
        //         ]
      ];

