<?php
include 'layout/header.php';
?>

<div class="container">
    <h2>Правила сайта</h2>
    <hr>
    <div>
        <h4>На сайте запрещается:</h4>
        <ol>
            <li> Любая деятельность, незаконная на территории РФ:
                <ul>
                    <li>Обсуждение и пропаганда терроризма и любых противоправных действий, предусмотренных УК РФ, ГК РФ, КоАП РФ.</li>
                    <li>Обсуждение изготовления взрывчатых веществ, ссылки на подобные материалы или инструкции по изготовлению.</li>
                    <li>Обсуждение или планирование убийства, воровства, разбойного нападения, а также любая помощь в этом, в любом виде.</li>
                    <li>Обсуждение наркоторговли и наркотиков, курительных смесей. А также упоминание или ссылки на сайты, содержание которых может помочь в поиске мест продажи наркотических средств.</li>
                    <li>Преступления в сфере информационных технологий (хакерство, фишинг, нарушение авторских прав).</li>
                    <li>Порнография, копрофилия, педофилия, зоофилия в любом виде.</li>
                    <li>Разжигание межнациональной, расовой, религиозной или какой-либо другой розни (вражды).</li>
                </ul>
            </li>
            <li>Употребление нецензурной и ненормативной лексики в любом её виде, вне зависимости от языка. Равно как и любые провокации или спекуляции вокруг завуалированности таких слов. А также нецензурные или ненормативные имена (ники) пользователей. Также запрещена обсценная лексика.</li>
            <li>Любая реклама, равно как и упоминания алкогольной продукции, сигарет, проституции, БАДов и лекарственных препаратов. Обсуждение или побуждение к покупке или потреблению всего вышеперечисленного.</li>
            <li>Прямые, косвенные или завуалированные оскорбления других пользователей портала. Угрозы личной расправой или другими деструктивными действиями, которые могут привести к конфликту. Провокации в любом их виде и на любую тему, а также хамское и неуважительное отношение к остальным пользователям портала. Равно как и оскорбления посредством изменения имени пользователя.</li>
            <li>Реклама в любом виде, в том числе реклама организаций, товаров, ресурсов Интернета, размещение реферальных ссылок и самореклама. Любая коммерческая деятельность, включая торговлю играми, аккаунтами, ключами или игровой валютой. Под коммерческой деятельностью подразумевается продажа чего-либо за деньги или их эквивалент.</li>
            <li>Реферальные ссылки на интернет-магазины игровой продукции или игр. Равно как и любые реферальные ссылки.</li>
            <li>Деятельность связанная с распространением информации содержащей клевету, либо порочащие деловую или личную репутацию организаций или людей.</li>
            <li>Провокации вокруг, а равно и обсуждение тем напрямую или косвенно связанных с политикой, идеологиями, религиями или национальностями.</li>
            <li>Умышленное засорение разделов сайта бесполезными, неинформативными сообщениями, сообщениями, состоящими из беспорядочно повторяющихся символов, а также многократная отправка идентичных сообщений, в том числе сообщений, состоящих из картинок или спецсимволов, растягивающих страницу сайта в любую из сторон. А также постоянное использование транслита, Caps Lock или излишнее применение тэгов форматирования текста таким образом, что это будет мешать другим участникам проекта.</li>
            <li>Активность по искусственному увеличению показателей профиля. Деятельность, связанная с накруткой каких-либо показателей, а также автоматизация таких процессов. Например: количества загруженного контента, подписок на игры, отметок «мне нравится», накрутка бонусов, друзей или просмотров добавленного контента и т.д.</li>
            <li>Отправлять сообщения или размещать материалы, содержащие текст, изображения и скрипты, использующиеся для некорректного отображения страниц сайта у других пользователей, в том числе использование ошибок сайта. Вставлять в сообщения HTML-код/скрипт с целью сбора информации о других пользователях.</li>
            <li>Создание дополнительных аккаунтов. На одного человека должен приходиться только один аккаунт.</li>
            <li>Создавать новые темы с названиями, не отражающими суть проблемы или вопроса.</li>
            <li>Размещать контент нарушающий права третьих лиц.</li>
            <li>Публичное осуждение решений Администрации PlayGround.ru (в т.ч. модераторов, как представителей Администрации) в части модерирования и/или администрирования форума/сайта, пререкаться и спорить с модератором или администраторами.</li>
            <li>Троллинг в любом его виде.</li>
            <li>Полностью запрещено размещение на любых страницах сайта ссылок на скачивание полных версий любых игр, утекших в сеть бета-версий.</li>
        </ol>
        <h4>Примечание:</h4>
        <ol>
            <li>Администрация оставляет за собой право не вступать в переписку с пользователями по вопросам наказаний за нарушение данных правил. Санкции накладываются без предварительного предупреждения и дальнейшему обжалованию не подлежат.</li>
            <li>Администраторы и модераторы имеют право преимущественного трактования тех или иных пунктов правил сайта в случае заявлений о наличии двойного смысла в таких пунктах со стороны пользователя.</li>
            <li>Данный список правил может быть дополнен или изменен в любое время без предварительного уведомления.</li>
            <li>Незнание данных правил не освобождает вас от ответственности за их нарушение.</li>
        </ol>
        <h4>Авторские права:</h4>
        <ol>
            <li>Контент, размещенный пользователем, может быть удален администрацией сайта в любой момент без предварительного уведомления пользователя по просьбе третьих лиц, правообладателей или иным причинам. Администрация сайта не несет никакой ответственности перед пользователем за подобные действия.</li>
            <li>Если вы являетесь правообладателем и ваша интеллектуальная собственность без разрешения опубликована у нас на сайте — незамедлительно свяжитесь с нами. В кратчайшие сроки мы сделаем недоступной вашу собственность для пользователей.</li>
        </ol>
    </div>
</div>

<?php
include 'layout/footer.php';
